alsa-utils
arandr
aria2-fast
autoconf
automake
bash
bauerbill
binutils
bison
bzip2
coreutils
cryptsetup
deluge
device-mapper
dhcpcd
dialog
diffutils
discord
e2fsprogs
easytag
fakeroot
feh
file
filesystem
findutils
flex
gawk
gettext
gimp
git
glibc
google-chrome
grep
groff
grub
grub-customizer
gzip
hardinfo
htop
hub
hwinfo
i3-gaps
i3blocks
i3lock
i3status-mpd-git
inetutils
intel-ucode
iproute2
iputils
jfsutils
less
lib32-mesa
libtool
licenses
linux
logrotate
lua
lvm2
m4
make
man-db
man-pages
mdadm
mesa
mesa-demos
mpd
mpdas
nano
ncmpcpp
netctl
ntfs-3g
ntp
openssh
os-prober
otf-font-awesome
pac
package-query
pacman
patch
pavucontrol
pciutils
pcmciautils
perl
picard
pkg-config
plymouth
polybar
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
python-pip
redshift
reiserfsprogs
rofi
s-nail
screenfetch
sed
shadow
steam
steam-native-runtime
sublime-text-dev
sudo
sysfsutils
systemd-sysvcompat
tar
termite
texinfo
ttf-inconsolata
ttf-roboto
unity-editor
unrar
unzip
usbutils
util-linux
vi
vim
wget
which
wine
wpa_actiond
wpa_supplicant
xfsprogs
xorg-server
xorg-server-utils
xorg-xinit
yaourt
zsh
